
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Segmentovaný ovladač transformace"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Segmentovaný ovladač transformace";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Pozice"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Pozice";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Měřítko"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Měřítko";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotace"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotace";
